{
    "title": "【絵描き歌】イオリが歌うから当ててね！",
    "id": "yh7CLv2IEh4",
    "date": "2018/12/24",
    "desc": "第2回配信。前回に比べて難易度低め、結構簡単(イオリン比)",
    "entries": [
        {
            "time": "11:10",
            "ekakiuta": {
                "answer": "眼鏡の横の棒が耳にかからなくて困っちゃった",
                "lyrics": [
                    "ある日、そこには四角い四角が二つあって横並び\n四角が二つ横並び\nそしたらその四角と四角橋つなぎ(橋渡し)\nそしてその貫通したら隣の石から斜めに棒が生えてきた\n棒の真ん中にCの逆引っ掛かっちゃった\nそして棒の端っこから\n丸が描かれたんだよ\nそしたら四角の下に丸がある\nそしてこの絵が完成した\nさてみんな描けたかしらね",
                    "ある日、そこには四角い四角が二つ横に並んでいる\nそして二つ並んだよ\nそしたら四角と四角が橋渡し\nそして貫通した先に長い棒が生えていたよ\nそしたら棒の真ん中にCの逆が引っ掛かっちゃたんだよ\nそして引っ掛かっちゃったよ\nそしたら棒の端っこから丸が生えた\nそして絵が完成したよ\nそして絵が完成したよ\n(後ここに最後したに丸があって完成)"
                ]
            }
        },
        {
            "time": "18:20",
            "ekakiuta": {
                "answer": "キリンだと思ったら頭が猫ちゃんだった",
                "lyrics": [
                    "ぶんぶんぶん、絵が飛ぶよ\n真ん中長い管が立ったよ\nどうしてだ、すごく長い\nその管の下にちょっとした丸がある、丸ができた、これなんだ\nそしたらその丸の下に付くんだハッピーターンの半分こがそれが四つ付くんだ付くんだよ\n四個ね、付くんだよ\nそしたら管の上にも丸が付く、丸が付いた、これなんだ\nそしたら上の丸に三角チョコパイ二つ付くんだなんで付いたの三角チョコパイ\nそしたら上の丸の横っちょ左右に棒が出てきて棒が出たよ\nそしたら丸の中かもめさんの逆さまがいるんだよ、出来上がり",
                    "ぶんぶんぶん、絵が飛ぶよ\n真ん中にはすごく長い管がある、すごく長いね、これなんだ\n管の下にはちょっとした丸が付く、これなんだ、なんかついた\nそしたら丸の下半分にしたやつハッピーターンの半分こが四つ付くんだなんでついたの\nハッピーターン付いちゃった\nそしたら管の上にちいちゃい丸が付く丸が付いた、丸が付いた\nそしたら丸の上三角チョコパイ二つ付く二つ付いたよ、三角チョコパイ\nそしたら丸の横っちょに枝が二つ左右に付いた、左右に付いちゃった\nそしたら丸の中かもめさんの逆さにしたやつあるんだよ、これで出来上がり\n\n(真ん中に丸い黒ぽちできて出来上がり、出来上がり)"
                ]
            }
        },
        {
            "time": "29:20",
            "ekakiuta": {
                "answer": "池にカイロを落としちゃったら魚がカイロをついばんでしまう地球に良くないことだよっていう事例",
                "lyrics": [
                    "ある日、そこには大きな丸がある\nそしておっきな丸が完成した\nそして丸の中にいくよ\n丸の中にちっちゃい丸の横が引っ張られたみたいな\n(丸の中にちっちゃい丸だけどその横がちょっと引っ張られたみたいな丸がある。)\nそしてその丸の横には三角チョコパイが付いているんだよ\nそしてその丸の正面には同じくらいの大きさが四角がある\nそしたらねその周り点々がいっぱいある\nそしてその丸の方の人が右の方から棒がちょっと出た\nそしたらその棒の先に丸が付いてこの絵は完成したんだよ\nそして完成しちゃったよ",
                    "ある日、そこには大きな丸がある\nそしてその丸の中にはちいちゃい丸があるけれど\n丸の横が引っ張られたみたいな丸\nそしてその横には三角チョコパイ、三角チョコパイが付いたよ\nそしたらその丸の横っちょに同じくらいの四角があるんだよ\n四角があるんだよね\nそしたら四角の周りには点々がいっぱい\nそしてこの絵が完成じゃないよ\nまだこの絵は続くんだよ\nそしたらその丸の横からちっちゃい棒が生えてその棒の先には点ができたん、完成だ"
                ]
            }
        },
        {
            "time": "37:35",
            "ekakiuta": {
                "answer": "マイクを食べちゃう人(マイクで歌う人はダメ)",
                "lyrics": [
                    "真ん中には角が丸い四角があったんだよ\nその四角の中はメロンパン、メロンパン\nそしてその下からね、ちいちゃい棒が生えた\nその棒を支えるように地平線があるよ\nそしたらそのメロンパンの真ん中、真ん中\nその四角の真ん中から丸がある、丸が生えたんだよ\nそしてその外側にもう一個丸が囲む\nそしてその丸の中に黒い点黒い点があったらこの絵が完成だ\n今はもう絵ができた、皆さんできましたかの",
                    "ぶんぶんぶん、蜂が飛ぶ\n真ん中に四角角がちょっと丸い四角があるよ、四角があったよ\nそしたらその四角の中にはメロンパンがあったよ、メロンパンがあったよ\nそしたらその四角の下から棒がちょっと生えてきた、生えてきたんだよ\nそしたら棒の下にそれを支える地平線が伸びてきた\nそしたらその四角の真ん中から丸がちょっと生えた、丸が生えた\nそしたらもう一個その丸の外側に丸が生える、丸が二重、できちゃった\nそしたらその丸の真ん中あたりに点々が二つある\nそしたら答えができたよできたよ皆さんは描けたかな",
                    "ぶんぶんぶん、蜂が飛ぶ\n真ん中あたりに角がちょっと丸い四角があったんだよ\nそしたら四角の中にはメロンパンがあったよ、メロンパンがある\nそしたらその四角の下からちょっと棒が生えてきた、棒が生えたよ\nそしたらその棒支えるように地平線が流れたよ\nそしたら四角の真ん中からねちょっと丸が生えてきた\nそしたらその丸の外側にもう一個丸が生える、丸が二重だよ\nそしたら丸の真ん中に点が二つある出来上がり、絵ができた(そし！)"
                ]
            }
        },
        {
            "time": "48:00",
            "ekakiuta": {
                "answer": "トイストーリーに出てくるリトルグリーンメン",
                "lyrics": [
                    "突然出きたどら焼き\n\n(仕切り直し)\n\nそこにはあるよ、どら焼きあるよ\nどら焼きあるよ、そしたら真ん中に\n\n(仕切り直し)\n\nぶんぶんぶん、そこにはね\n真ん中に大きいどら焼き一個ある、横から見たどら焼きが\nどら焼きあったらどら焼きの横っちょにはちょっと細長いハッピーターンが付く\n横の両脇に細長いハッピーターン付いたらね、ちょっと待ってね\nお次はどら焼きの真ん中がちょっと垂れて反対と垂れて繋がるよ\nそしたらどら焼きの上の部分に同じ大きさの丸が三個ある\nそしたらその丸の中にもう一個丸が一個づつ入るんだ\nそしたらこの絵が完成したんだ、さあどうでしょうか、出来上がり\nそしたらどら焼きの上から短い柱が生えたんだ、生えたよ\nそしたら柱の上には丸が付く、絵が完成したんだよ",
                    "ぶんぶんぶん、蜂が飛ばない\n真ん中にはどら焼き大きいどら焼きあったよ、横から見たやつ\nどら焼きの横にちょっと細長いハッピーターンが付いたんだ、両脇に付いた\nそしたらどら焼きの真ん中ちょっと垂れてもう端っこと繋がった\nそしたらどら焼きの上の部分に丸が三個ある、同じ大きさの\nその丸の中にちっちゃい丸が三個、それぞれに付くんだよ\nそしたらどら焼きの上に短い柱が立ったんだ、立ったんだよ\nそしたら柱の上には丸が付く、出来上がり、絵ができた"
                ]
            }
        }
    ]
}