{
    "title": "【絵描き歌】イオリがうたうから書いてね！！",
    "id": "MM0QIjqHeiY",
    "date": "2019/01/31",
    "desc": "第3回配信。当たるかどうかは想像力の問題。イオリンが言ったとおりに描けば絶対に当たるからあきらめないで自信を持つ。",
    "entries": [
        {
            "time": "33:00",
            "ekakiuta": {
                "answer": "電柱の上のアルミ缶の上にあるミカン",
                "lyrics": [
                    "ある日、そこには横長の丸がある\nそしてその丸の両脇に下向いて棒が生えたよ\n棒の下と棒の下をちょっと垂れた紐がつなぐ\nちょっと垂れた紐がつなぐ\nそしてその紐の真ん中から長い棒二本生えてきたよね\n二本生えてきたよね\nそしたら最初の丸の上にちょっとちっちゃい丸がある\nちょっとちっちゃい丸がある\nそしてその丸をぐるぐると塗りつぶす\nそしてその丸の真ん中上そこにちょっと棒が生えた\nそしたらこの絵はもう完成、完成した\nそして終わりが近づいた\nみなさんかけましたかね"
                ]
            }
        },
        {
            "time": "38:10",
            "ekakiuta": {
                "answer": "インフルエンザ検査",
                "lyrics": [
                    "ぶんぶんぶん、絵を描くよ\nそこには山頂丸い山がある\nぶんぶんぶん、山がある\nそしたらその山の下に左右にトンネルがあるんだよ\nそしたら山の真ん中上には二本のね、棒が生える\nそしたら左右のどっちでもいいからトンネルから棒が生えた\nその棒を塗りつぶしたらこの絵は完成だ、できたかね",
                    "ぶんぶんぶん、絵を描くよ\nそこには山頂の丸い山があるんだよ、山がある\nそしたら山の下の左右にトンネルがあるんだよ\nそしたら山の真ん中上には棒が二本生えてるよ\nそしたらトンネルの左右どっちでもいいから棒が生えてきた\nそしたらその棒を塗りつぶしたら完成だ、絵ができた"
                ]
            }
        },
        {
            "time": "43:50",
            "ekakiuta": {
                "answer": "まゆげふとし君",
                "lyrics": [
                    "ある日、そこには波波がありました\nそしてその波波の先から外側に棒が生えたよ\nちょっとね広がった棒が下繋がる\nそして下繋がったね\nだいたいの形できたよ\nそこには中には中くらいの海苔が二枚\n真っ黒の海苔が二枚横並び\n海苔が二枚に横並んだよ\nそしたら海苔の下にはきれいな宝石がキラキラ一個ずつあるよ\nキラキラ合計二個だ\nそしたら下にお口を描いたら完成したらできたよ\nこれで完成したんだよ"
                ]
            }
        },
        {
            "time": "48:20",
            "ekakiuta": {
                "answer": "車の上に乗ったひまわり",
                "lyrics": [
                    "ぶんぶんぶん、絵ができる\n真ん中らへんにちょっと大きめ四角いね、石がある\nその石の左にその四分の一の石が付く、石が付く\nそしたらおっきいほうの石の上から棒が生える、棒が生える\nそしたら棒の上には丸がある、丸がある\nそしたら丸の中には魚の網がいっぱい、網がある\nそしたらその丸の周り囲んでもくもくと雲がある\nそしたら大きい石の下には丸が付く、二個付くよ\nそしたら大きい石の左上ちっちゃいね丸がある"
                ]
            }
        },
        {
            "time": "52:55",
            "ekakiuta": {
                "answer": "カンガルーのポケットに入っちゃった猫さん",
                "lyrics": [
                    "ある日、下半分に横長の棒がある\nそして棒の下に垂れる紐が棒と棒を繋ぐ\nそしたら棒の下側の左右にハッピーターンが二個付くよ\nハッピーターンが二個付くよ\nそしたら棒の上にちょっと横長の丸が乗っかったんだよ\n丸が乗っかっちゃったよ\nその丸の上に左右に三角チョコパイが二個乗っかたんだよ\n二個乗っかっちゃったんだよ\nそしたら丸の中の左右に黒い丸ポチがあるよ\n黒い丸ポチがあるだよ\nそしたらそのちょっと下に二本の垂れた紐\nそして丸の横に左右に短い棒が二本ずつ生えた\n(合計四本)"
                ]
            }
        },
        {
            "time": "57:50",
            "ekakiuta": {
                "answer": "マリオの魚",
                "lyrics": [
                    "ある日、左の方にちっちゃめの浮き輪がありました\nそしてその浮き輪の真ん中から右の方に大きい丸が生えた\nそしたら浮き輪の右から丸の端まで真っ直ぐな線が繋がった\n丸が線が繋がったよ\nそしたらその線の真ん中の上に羽が生えちゃったんだよ\n羽が生えちゃったんだよ\nそしたらおっきい丸の右の方にもう一個羽が生えちゃったんだよ\n羽が生えちゃったんだよ\nそしたらおっきい丸の上にもう一個羽が生えちゃったんだよ\n羽が三個生えたよね\nそしたらおっきい丸の真ん中上から浮き輪の方に向かって斜めの線が入る\nそして斜めの線が入ったよ\nそしたらその斜めの線の中に丸がある\nそして絵が完成したよ\nそして絵が完成したよ"
                ]
            }
        }
    ]
}